{
"M" : {
	"TL" : 81006,
	"TS" : 81006,

	"SC" : 80994,
    "SP" : 80994,
    "SV" : 81000,

    "WB" : 80991,
    "WD" : 80988,
    "WS" : 81002,
    "WK" : 80991,
    "WJ" : 80991,
    "WV" : 81000,

    "PB" : 81012,
    "PT" : 81012,
    "PH" : 81012,
    "PQ" : 81012,

    "AB" : 80908,
    "AP" : 80905,
    "AT" : 81291,
    "AS" : 81397},
    
"W" : {
    "TL" : 81005,
	"TS" : 81005,

	"SC" : 80993,
    "SP" : 80993,
    "SV" : 80999,

    "WB" : 80990,
    "WD" : 80987,
    "WS" : 81003,
    "WK" : 80990,
    "WJ" : 80990,
    "WV" : 80999,

    "PB" : 81011,
    "PT" : 81011,
    "PH" : 81011,
    "PS" : 81011,
    "PQ" : 81014,

    "AA" : 80903,
    "AP" : 80904,
    "AT" : 81290,
    "AS" : 81397},

"color_code": {
    "BK" : "BK(블랙)",
    "DE" : "DE(다크그린)",
    "DR" : "DR(다크레드)",
    "VI" : "VI(바이올렛)",
    "OW" : "OW(오프화이트)",
    "TQ" : "TQ(터키석)",
    "LI" : "LI(라이트베이지)",
    "TG" : "TG(토파즈그린)",
    "DN" : "DN(다크네이비)",
    "GR" : "GR(그레이)",
    "MG" : "MG(멜란지그레이)",
    "NA" : "NA(네이비)",
    "WI" : "WI(와인)",
    "KH" : "KH(카키)",
    "DB" : "DB(다크블루)",
    "PG" : "PG(피콕그린)",
    "YE" : "YE(옐로우)",
    "DG" : "DG(다크그레이)",
    "BE" : "BE(베이지)",
    "BR" : "BR(브라운)",
    "DK" : "DK(다크카키)",
    "LG" : "LG(라이트그레이)",
    "DB" : "DB(다크블루)",
    "WH" : "WH(화이트)"}
}